{
  "common.fines.reasons.block.evidence.header": "Image-Datei, die verdächtige Aktivität bestätigt",

  "email.invite.vb.h1.existName": "Hallo, {toName}!",
  "email.invite.vb.h1.notName": "Hallo!",
  "email.invite.vb.text": "{linkFromName} hat Sie zum Chatten auf Chat-Roulette eingeladen. {linkSite}.\n\nDort finden Sie viele unerwartete und interessante Bekannte, Live-Videochat, stürmische Unterhaltungen und noch viel mehr.",
  "email.invite.vb.title": "{fromName} hat Sie zu Chat-Roulette eingeladen. {appName}",

  "email.invite.mc.h1.existName": "Hallo, {toName}!",
  "email.invite.mc.h1.notName": "Hallo!",
  "email.invite.mc.text": "{linkFromName}  hat Sie eingeladen, an einem Online-Spiel teilzunehmen {linkSite}.\n\nUnvorhersagbare Wendungen der Geschehnisse, lebhafte Grafik und ein Netz von Handlungsentwicklungen erwarten Sie in der Fantasywelt der Gnome. Errichten Sie die Stadt Ihrer Träume und übernehmen Sie die Herrschaft.",
  "email.invite.mc.title": "{fromName} hat Sie zu einem Online-Spiel eingeladen {appName}",

  "email.invite.live2.h1.existName": "Hallo, {toName}!",
  "email.invite.live2.h1.notName": "Hallo!",
  "email.invite.live2.text": "{linkFromName}  hat Sie eingeladen, an einer Realityshow teilzunehmen {linkSite}.\n\nIn diesem Videochat können Sie Ihre eigene Realityshow erschaffen, universelle Bewunderung erlangen oder einfach nur Livestreams anderer Mitglieder ansehen.",
  "email.invite.live2.title": "{fromName} hat Sie zu einem Videochat eingeladen {appName}",

  "email.registration.text": "Hi daar! <br>  Volg alsjeblieft deze link om je registratie op {appName} te bevestigen:<br> {linkSite}.<br> Zo kunnen wij verifiëren dat dit echt je e-mailadres is zodat we je account kunnen aanmaken. ",
  "email.registration.subject": "Bevestig je registratie op  {appName}",
  "email.forgotPsw.text": "Hallo{toName},<br>  Volg deze link om wijziging van uw wachtwoord op {appName} te bevestigen:<br> {linkSite}. <br>Als u de wijziging niet heeft aangevraagd, kunt u dit bericht negeren en hoeft u bovenstaande link niet te volgen. Het kan zijn dat iemand probeerde toegang te krijgen tot uw account.",
  "email.forgotPsw.subject": "Bevestig wijziging wachtwoord op {appName}",

  "jsShower.sendRegistrationAlert.header": "Die E-Mail wurde gesendet",
  "jsShower.sendRegistrationAlert.message": "We hebben je een e-mail gestuurd op {email}. Volg alsjeblieft de link in deze e-mail om je registratie te bevestigen. ",
  "jsShower.sendForgotAlert.header": "Die E-Mail wurde gesendet",
  "jsShower.sendForgotAlert.message": "Wij hebben u een e-mail gestuurd op {email}. Volg de link in deze e-mail om het wijzigen van uw wachtwoord te bevestigen",

  "common.fines.reasons.porno.description": "Die öffentliche Übertragung von Pornographie ist moralisch inakzeptabel und ist in den meisten Ländern illegal, weshalb die Video-Chat-Regeln die Ausstrahlung von Inhalten für Erwachsene verbieten. Deshalb wurde Ihr Konto gesperrt.<br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt. ",
  "common.fines.reasons.strong.description": "Beiträge mit Obszönitäten fügen unseren Benutzern moralische Schäden zu, unabhängig davon, an wen sie gerichtet waren. Dies hat negative Auswirkungen auf die allgemeine Atmosphäre, stört die Kommunikation und ist aus rechtlicher Sicht unmoralisch und inakzeptabel. <br>  Die Video-Chat-Regeln verbieten jegliche Obszönität, da wir versuchen, für eine komfortable Umgebung für die Kommunikation aller Benutzer zu sorgen. Wir bitten Sie, die Regeln zu befolgen und höflich zu einander zu sein. <br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt.",
  "common.fines.reasons.children.description": "Eine Ausstrahlung von Minderjährigen ist zu deren Sicherheit sowie zum Schutz vor unangemessenen Inhalten blockiert. Aus Sicherheitsgründen wird die Übertragung, in der minderjährige Nutzer vorkommen, gesperrt. Wir bitten Sie bei dieser Regel um Ihr Verständnis. <br> Wenn Sie sehr jung aussehen und fälschlicherweise gesperrt wurden, kontaktieren Sie bitte den technischen Support. Sorgen Sie dafür, dass Ihre Kinder nicht zu sehen sind, um nicht gesperrt zu werden. <br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt.",
  "common.fines.reasons.sexual-behavior.description": "Sexuelles Verhalten in der Öffentlichkeit und die Ausstrahlung von freizügigen Szenen sind moralisch inakzeptabel und sind in den meisten Ländern illegal. Die Video-Chat-Regeln verbieten die Ausstrahlung von Inhalten für Erwachsene und öffentliches, sexuelles Verhalten. Deshalb wurde Ihr Konto gesperrt. <br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt.",
  "common.fines.reasons.drugs.description": "Die Chat-Regeln verbieten die Ausstrahlung von Drogenkonsum und jegliche Förderung von deren Verwendung. Der Besitz und Gebrauch von illegalen Drogen sowie die öffentliche Ausstrahlung von ihrer Verwendung, Herstellung und Marketing sind in den meisten Ländern illegal. Die Video-Chat-Regeln verbieten die Übertragung von Drogenkonsum in jeder Form und jegliche Förderung von deren Verwendung. Der Besitz und Konsum von Drogen ist in den Ländern illegal, in denen unsere Anwendung verfügbar ist. <br>   Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt. ",
  "common.fines.reasons.suicide.description": "Die Ausstrahlung von Szenen, in denen Selbstmord, eine Anstiftung zum Selbstmord oder Selbstverstümmelung vorkommen, sind moralisch inakzeptabel und in den meisten Ländern illegal. <br>  Die Video-Chat-Regeln verbieten jegliche Förderung von Selbstmord. Deshalb wurde Ihr Konto gesperrt. <br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt.",
  "common.fines.reasons.films.description": "Die Inhalte von anderen zu verwenden, ist eine Verletzung des Urheberrechts und kann dazu führen, dass der Benutzer gesperrt wird. Übertragungen mit Urheberrechtsverletzungen können auf Antrag des Inhabers der Urheberrechte oder um damit in Verbindung stehende Vorfälle zu verhindern, gesperrt werden. <br>  Verwenden Sie keine Links zu anderen Quelle, um dies zu verhindern. <br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt.",
  "common.fines.reasons.spam.description": "Übertragungen, die Spam und verdächtige Links enthalten, werden blockiert, da sie andere Benutzer belästigen und um den Zugriff auf schädliche Inhalte zu verhindern. Jeder Benutzer, der Spam versendet, wird blockiert. <br>  Geben Sie Ihre Login-Daten und Ihr Passwort nie weiter, um unberechtigten Zugriff und Spamming zu vermeiden. <br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt. ",
  "common.fines.reasons.threat.description": "Übertragene Nachrichten, die die Androhung von körperlicher Gewalt gegen andere Benutzer beinhalten, werden gesperrt. Solche Aktionen sind in den meisten Ländern strafbar und belästigen andere Benutzer. In unserem Video-Chat wird sehr auf eine freundliche Atmosphäre geachtet. Daher werden Benutzer, die andere bedrohen und Konflikte provozieren, blockiert. Vermeiden Sie eine Blockierung, indem Sie sich höflich verhalten. <br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt.",
  "common.fines.reasons.malware.description": "Die Verwendung von Malware für Betrug und Täuschung anderer Spieler ist strengstens verboten, da dies die Leistung der Anwendung beeinträchtigt und Beschädigungen an den verwendeten Geräten mit sich führen kann. Außerdem stören solche Aktionen die Spielbalance und die Kommunikation mit anderen Benutzern. Um eine Blockierung zu vermeiden, geben Sie bitte Ihre Login-Dten und Ihr Passwort nicht an dritte Dienstleister weiter und verwenden Sie keine Anwendungen von Drittanbietern, um den Video-Chat zu nutzen. <br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt.",
  "common.fines.reasons.sales.description": "Illegaler Verkauf von Accounts, Spielwährung und Spielressourcen führt zum Verlust von persönlichen Daten und verstößt gegen die Anwendung. Des Weiteren sind solche Aktionen inakzeptabel gegenüber anderen Nutzern. Der Verkauf von Spielwährung ist nur durch die offiziellen Anbieter der App erlaubt. Die Übertragung von Accounts auf andere Benutzer ist verboten und diese Accounts werden blockiert. <br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt.",
  "common.fines.reasons.private.description": "Die Übermittlung persönlicher Daten ohne Einwilligung des Benutzers ist in den meisten Ländern illegal und kann zu moralischen und materiellen Schäden führen und ist daher absolut nicht hinnehmbar. Um die vertraulichen Informationen zu schützen, werden Benutzer, die persönliche Daten offenlegen, blockiert. Veröffentlichen Sie niemals persönliche Informationen, darunter Login-Daten und Passwort. <br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt.",
  "common.fines.reasons.credit.description": "Als dauerhafter Benutzer haben Sie die Möglichkeit der versprochenen Zahlung gewählt. Wenn jetzt die Zahlungsfrist abgelaufen ist, wird Ihr Zugang gesperrt. Sie haben nur begrenzten Zugang zur Anwendung, aber nach Erfüllung der Zahlung wird Ihr Zugang wiederhergestellt. <br>  Falls Sie aufgrund eines Fehlers blockiert wurden und der Betrag überwiesen wurde, uns jedoch nicht erreicht hat, wenden Sie sich bitte an den technischen Support.",
  "common.fines.reasons.abusive.description": "Übertragungen und Nachrichten mit anstößigen Inhalten verursachen moralische Schäden bei allen Benutzern, die diese sehen. Alle Benutzer, die anstößige Inhalte (sowohl persönliche Inhalte als auch Inhalte von Dritten) veröffentlichen, werden gesperrt. <br>  Dies führt bei unseren Benutzern zu Unzufriedenheit, schädigt den Ruf der Entwickler der Anwendung und sorgt damit für finanzielle Schäden. Ihr Zugriff wurde eingeschränkt, aber im Fall von freiwilligem Schadensersatz werden alle Daten, die mit dem Vorfall in Verbindung stehen, entfernt und der Zugriff wiederhergestellt."
}