{
  "common.fines.reasons.block.evidence.header": "Fichier image confirmant une activité suspecte",

  "email.invite.vb.h1.existName": "Bonjour, {toName}!",
  "email.invite.vb.h1.notName": "Bonjour!",
  "email.invite.vb.text": "{linkFromName} vous a invité à clavarder sur chat roulette {linkSite}.\n\nVous y ferez plusieurs connaissances inattendues et intéressantes, participerez à une discussion vidéo en direct et des conversations animées, et bien plus.",
  "email.invite.vb.title": "{fromName} vous a invité sur chat roulette {appName}",

  "email.invite.mc.h1.existName": "Bonjour, {toName}!",
  "email.invite.mc.h1.notName": "Bonjour!",
  "email.invite.mc.text": "{linkFromName}  vous a invité à jouer à un jeu en ligne. {linkSite}.\n\nDes tournures imprévisibles, des graphiques vifs et de nombreuses intrigues vous attendent dans le monde fantastique des gnomes. Construisez la ville de vos rêves et prenez le contrôle.",
  "email.invite.mc.title": "{fromName} vous a invité à jouer à un jeu en ligne {appName}",

  "email.invite.live2.h1.existName": "Bonjour, {toName}!",
  "email.invite.live2.h1.notName": "Bonjour!",
  "email.invite.live2.text": "{linkFromName}  vous a invité à participer à une émission de téléréalité.  {linkSite}.\n\nDans cette discussion vidéo, vous pouvez créer votre propre émission de téléréalité, gagner une admiration universelle ou simplement regarder les diffusions en direct des autres membres.",
  "email.invite.live2.title": "{fromName} vous a invité à une discussion vidéo {appName}",

  "email.registration.text": "Bonjour !<br>  Merci de suivre ce lien pour confirmer votre inscription à [FlirtyMania] : {linkSite}. Nous voulons simplement nous assurer qu'il s'agit bien de votre adresse e-mail afin de pouvoir créer votre compte.",
  "email.registration.subject": "Confirmez votre inscription à {appName}",
  "email.forgotPsw.text": "Bonjour{toName}, <br>  Merci de suivre ce lien pour confirmer la réinitialisation de votre mot de passe sur {appName} : {linkSite}. <br> Si vous n'êtes pas à l'origine de cette demande de réinitialisation, veuillez ignorer ce message et ne pas suivre le lien ci-dessus. Quelqu'un a peu-être essayé d'accéder à votre compte.",
  "email.forgotPsw.subject": "Confirmez la réinitialisation de votre mot de passe sur {appName}",

  "jsShower.sendRegistrationAlert.header": "Le courriel a été envoyé",
  "jsShower.sendRegistrationAlert.message": "Nous vous avons envoyé un message à {email}. Veuillez cliquer sur le lien contenu dans cet e-mail pour valider votre inscription.",
  "jsShower.sendForgotAlert.header": "Le courriel a été envoyé",
  "jsShower.sendForgotAlert.message": "Nous vous avons envoyé un e-mail à {email}. Merci de suivre le lien inclus dans cet e-mail pour confirmer la réinitialisation de votre mot de passe.",

  "common.fines.reasons.porno.description": "La diffusion publique de la pornographie est moralement inacceptable et illégale dans la plupart des pays ; par conséquent, les règles relatives au chat vidéo interdisent la diffusion de contenus pour adultes ; donc votre compte a été bloqué. <br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.strong.description": "Les messages avec des obscénités infligent des dommages moraux à nos utilisateurs, peu importe à qui ils ont été adressés. Cela a un effet négatif sur l'atmosphère générale, interfère avec la communication et est immoral et inacceptable du point de vue juridique. <br>  Les règles du chat vidéo interdisent toute vulgarité lorsque nous essayons de créer un environnement confortable pour la communication pour tous les utilisateurs. Nous vous prions de bien vouloir suivre les règles et d'être polis les uns avec les autres.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.children.description": "Les diffusions de mineurs sont bloquées pour leur sécurité, ainsi que pour les protéger contre le contenu inapproprié. Pour des raisons de sécurité, toute émission impliquant des mineurs sera bloquée. Veuillez traiter cette règle avec compréhension.<br>  Si vous avez l'air plus jeune que votre âge et vous avez été bloqué en raison d'une erreur, veuillez contacter l'équipe d'assistance technique. Gardez vos enfants loin de la caméra pour éviter d'être bloqué.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.sexual-behavior.description": "Les comportements sexuels en public et la diffusion de scènes explicites sont moralement inacceptables et illégaux dans la plupart des pays. Les règles du chat vidéo interdisent la diffusion de contenu pour adultes et les comportements ouvertement sexuels ; donc votre compte a été bloqué.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.drugs.description": "Les règles du chat interdisent la diffusion de la consommation de drogues et la promotion de leur usage sous quelque forme que ce soit. Le stockage et l'usage de drogues illégales, ainsi que la diffusion publique de leur usage, de leur fabrication et de leur commercialisation sont illégaux dans la plupart des pays. Les règles du chat vidéo interdisent la diffusion de l'usage de drogues sous quelque forme que ce soit et la promotion de celles-ci. La possession et la consommation de drogues sont illégales dans les pays où notre application est disponible.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.suicide.description": "La diffusion de scènes de suicide, l'incitation à commettre un suicide ou une auto-mutilation sont moralement inacceptables et illégales dans la plupart des pays.<br>  Les règles du chat vidéo interdisent la promotion du suicide sous quelque forme que ce soit ; donc votre compte a été bloqué.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.films.description": "L'utilisation du contenu d'une autre personne constitue une violation de la loi sur les droits d'auteur et peut entraîner l'interdiction de l'utilisateur. Les émissions contenant des infractions aux droits d'auteur peuvent être bloquées à la demande des détenteurs des droits d'auteur ou pour prévenir les incidents qui y sont associés.<br>  N'utilisez pas de liens vers d'autres ressources pour l'éviter.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.spam.description": "Les émissions qui contiennent du spam et des liens suspects sont bloquées car elles gênent les autres utilisateurs et empêchent l'accès à du contenu préjudiciable. Tout utilisateur qui envoie du spam sera bloqué.<br>  Pour éviter l'accès non autorisé et l'envoi de spam, ne fournissez votre identifiant et votre mot de passe à personne.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.threat.description": "Les messages diffusés contenant des menaces de violence physique contre d'autres utilisateurs seront bloqués. De telles actions sont punies par la loi dans la plupart des pays et gênent les autres utilisateurs. Dans notre chat vidéo une grande attention est accordée à l'atmosphère amicale ; donc les utilisateurs qui menacent les autres et qui provoquent des conflits seront bloqués. Veuillez être poli pour éviter le blocage.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.malware.description": "L'utilisation de programmes malveillants pour tromper et duper les joueurs est strictement interdite car elle nuit à la performance de l'application et peut causer des dommages matériels. En outre, de telles actions violent l'équilibre du jeu et interfèrent avec la communication des autres utilisateurs. Afin d'éviter le blocage, ne saisissez pas votre identifiant et votre mot de passe sur des services tiers ou n'utilisez pas d'applications tierces pour accéder au chat vidéo.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.sales.description": "La vente illégale de comptes, de la monnaie du jeu et de ressources entraîne la perte des données personnelles et des infractions à l'application. De plus, ces actions sont inacceptables pour les utilisateurs. La vente de la monnaie du jeu est autorisée uniquement par le magasin officiel de l'application. Le transfert du compte vers d'autres utilisateurs est interdit et ces comptes sont bloqués.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.private.description": "La transmission de données personnelles sans le consentement de l'utilisateur est illégale dans la plupart des pays et peut causer des dommages moraux et matériels, donc elle est absolument inacceptable. Afin de protéger les informations confidentielles, les utilisateurs qui divulguent des données personnelles sont bloqués. Ne permettez pas l'accès public à des informations personnelles, y compris l'identifiant et le mot de passe.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli.",
  "common.fines.reasons.credit.description": "En tant qu'utilisateur permanent, vous avez sélectionné l'option de paiement promis. Maintenant que le délai de remboursement a expiré, votre accès a été bloqué. Vous avez un accès limité à l'application, mais il sera restauré après la réalisation du paiement fiduciaire.<br>  Si vous avez été bloqué en raison d'une erreur et les fonds ont été transférés, mais ne nous sont pas arrivés, veuillez contacter l'équipe d'assistance technique.",
  "common.fines.reasons.abusive.description": "Les émissions et messages contenant du contenu offensant causent des dommages moraux à tous les utilisateurs qui les voient. Tous les utilisateurs qui publient du contenu offensant (y compris le contenu personnel et le contenu de tiers) seront bloqués.<br>  Cela provoque le mécontentement parmi nos utilisateurs et inflige des dommages financiers et une atteinte à la réputation du développeur de l'application. Votre accès a été limité, mais dans le cas d'une compensation volontaire, toutes les données associées à l'incident seront supprimées et l'accès sera rétabli."


}